{
    "Hello": "नमस्ते",
    "Welcome": "स्वागत हे",
    "Browse": "ब्राउज",
    "Settings": "सेटिंग्स",
    "History": "इतिहास",
    "HumanTranslation": "मानव अनुवाद",
    "AutoTranslation": "कम्प्यूटरीकृत अनुवाद",
    "Scene by Scene - Spanish": "Scene by Scene - Spanish",
    "Scene by Scene - English": "Scene by Scene - English",
    "Scene by Scene - Arabic": "Scene by Scene - Arabic",
    "Scene by Scene - French": "Scene by Scene - French",
    "Scene by Scene - Hindi": "Scene by Scene - Hindi",
    "Making Authentic Language Accessible": "विश्वसनीय भाषा सुलभ बनाना",
    "Ended": "समाप्त",
    "You have reached the last flagged scene, would you like to restart?": "आप आखिरी फ्लैग किए गए दृश्य तक पहुंच गए हैं, क्या आप फिर से शुरू करना चाहते हैं?",
    "OK": "ठीक",
    "Cancel": "इसे रद्द करें",
    "You have reached the last scene, would you like to restart?": "आप अंतिम दृश्य तक पहुंच गए हैं, क्या आप फिर से शुरू करना चाहते हैं?",
    "You have reached the end, would you like to restart?": "आप अंत तक पहुंच गए हैं, क्या आप फिर से शुरू करना चाहते हैं?",
    "The glosbe server is down at the moment please check later.": "इस समय glosbe सर्वर काम नहीं कर रहा है कृपया बाद में जांचें।",
    "There is no subtitle track": "कोई उपशीर्षक नहीं है",
    "The video has not available subtitle tracks": "वीडियो में कोई उपशीर्षक उपलब्ध नहीं है",
    "Scene Copied to Clipboard": "दृश्य क्लिपबोर्ड पर कॉपी किया गया है",
    "The Youtube link for this scene has been copied to your clipboard": "इस दृश्य के लिए यूट्यूब लिंक को आपके क्लिपबोर्ड पर कॉपी किया गया है",
    "Scenes": "दृश्य",
    "Play all": "Play सब",
    "Next Scene": "अगला दृश्य",
    "next scene desc": "Press here to move on to the next scene. There is no play button in Scene Mode. Switch the mode to Play All to view the video like normal. अगले दृश्य पर जाने के लिए यहां दबाएं। दृश्य मोड में कोई play बटन नहीं है। वीडियो को सामान्य की तरह देखने के लिए सभी को प्ले करने के लिए मोड स्विच करें",
    "Click here to show transcription": "प्रतिलेखन देखने के लिए यहां क्लिक करें",
    "Click here to show translation": "अनुवाद देखने के लिए यहां क्लिक करें",
    "Transcription Subtitles": "ट्रांसक्रिप्शन उपशीर्षक",
    "Translation Subtitles": "अनुवाद उपशीर्षक",
}